export const cadastre = {
    "address": "обл. Московская, г. Лобня, ул. Женевского, дом 21",
    "cadNumber": "50:41:0030401:1",
    "cadQuarter": "50:41:0030401",
    "status": "Ранее учтенный",
    "objType": "Земельный участок",
    "area": "37660.00",
    "regDate": "29.10.2007",
    "landCategory": "Земли поселений (земли населенных пунктов)",
    "permittedUseByDoc": "Туристическое обслуживание, Спорт",
    "cadCost": "164005910.60",
    "cadCostDeterminationDate": "01.01.2022",
    "cadCostRegistrationDate": "27.12.2022",
    "infoUpdateDate": "31.05.2023",
    "type": "zu",
    "objTypeId": "002001001000",
    "cid": "50:41:0030401:1",
    "rights": [
        "Собственность 50-50-41/017/2007-438 от 03.12.2007"
    ],
    "encumbrances": [
        "Прочие ограничения прав и обременения объекта недвижимости",
        "Прочие ограничения прав и обременения объекта недвижимости"
    ],
    "permittedUse": [
        "Под иными объектами специального назначения"
    ],
    "utilByDoc": "Туристическое обслуживание, Спорт",
    "pkk": {
        "extent": {
            "min": {
                "latitude": 56.031391159505,
                "longitude": 37.417107454059
            },
            "max": {
                "latitude": 56.032766196212,
                "longitude": 37.421715740237
            }
        },
        "extent2": {
            "ymin": 56.031391159505,
            "ymax": 56.032766196212,
            "xmax": 37.417107454059,
            "xmin": 37.421715740237
        },
        "cid": "50:41:30401:1",
        "type": "zu",
        "layer": "zu",
        "latitude": 56.032070956875,
        "longitude": 37.419476618635
    }
}